<?php
return[
//    side bar words
    'hk_dental_clinic'=>'کلینیک دندان حکیم الکوزی',
    'profile'=>'پروفایل',
    'logout'=>'خروج',
    'home'=>'خانه',
    'department'=>'دیپارتمنت',
    'reception'=>'پذیرش',
    'quick_appointment'=>'ملاقات سریع',
    'finance'=>'مالی',
    'setting'=>'تنظیمات',
    'doctor'=>'داکتر',
    'xray'=>'اکسری',
    'shade'=>'رنگ سایه',
    'type_cover'=>'نوع پوش',
    'prosthesis_treatment'=>'ساخت دندان',
    'general_treatment'=>'درمان عمومی',
    'doctor_registration'=>'راجستر کردن داکتر',
    'patient_registration'=>'راجستر کردن مریض',
    'list_of_patient'=>'لیست مریضان',
    'patient_report'=>'گزارش مریضان',
    'prescription'=>'نسخه',
    'expenditure'=>'مصارف',
    'income'=>'عواید',
    'doctors'=>'داکترها',
    'financial_report'=>'گزارش مالی',
    'expense'=>'مصارف',
    'profit'=>'فواید',
    'account'=>'حساب جدید',
    'backup_db'=>'بازیابی',
    'add_medicine'=>'ادویه',
    'expense_category'=>'کتگوری مصارف',
    'dental_defect_list'=>'لیست امراض دندان',
    'treatment_list'=>'لیست درمان های دندان',
    'doctor_department'=>'دیپارتمینت های داکتران',
    'support'=>'پشتیبانی',
    'contactUs'=>'تماس با ما',
    'help'=>'کمک',
    'update_software'=>'بروز رسانی نرم افزار',
    'about_us'=>'در بارهء ما',
    'supplier'=>'فراهم کنندهء جنس',
    'item'=>'اجناس',
    'purchase'=>'خرید',
    'rd'=>'باز گرداندن پاک شده ها',
    'users'=>'کاربران',
    'patients'=>'مریضان',
//    end of side bar words
//  top nav
    'welcome_to'=>'خوش آمدید به ',
    'todayDate'=> Carbon\Carbon::now()->timezone('Asia/kabul')->format('l d F Y'),
    'change'=>'تغیر زبان',
    'pl'=>' پرداخت شده',

//  page
    'user'=>'کاربر',
    'welcome'=>'خوش امدید',
    'logged_in'=>'ورود شد',
    'patient'=>'مریض',
    'all'=>'همه',
    'apc'=>'لیست تمام مریضان',
    'tda'=>'داکتر های قابل دسترس',
    'ap'=>'ملاقات مریض',
    'total_appointment'=>'همه ملاقات',
    'total_profit'=>'مفاد مجموعی',
    'total_incomes'=>'مجموع عواید',
    'total_expenses_month'=>'مجموع مصارف در این ماه',
    'total_expenses_all'=>'مجموعه همه مصارف',
    'total_expenses'=>'مجموعه مصارف',
    'today'=>'امروز',
    'loans'=>'قرضداری',
    'qee'=>'ثبت سریع مصارف',
    'money_receiver'=>'دریافت کننده پول',
    'paid_amount'=>'مقدار پول',
    'select_category'=>'کتگوری را انتخاب کنید',
    'eym'=>'پیام تان را وارد کنید',
    'save'=>'ذخیره',
    'remainder'=>'باقی مانده',

//    end of dashboard page

//doctor operation page
    'patient_list'=>'لیست مریضان',
    'fnaud'=>'جستجوی ملاقات های بعدی با استفاده از تاریخ',
    'next_appointment_list'=>'لیست مریضان بعدی',
    'report_patient'=>'گزارش مریض',
    'patient_appointment_list'=>'لیست مریضان به ملاقات',
    'search_patient_id'=>'آی دی مریض را جستجو کنید',
    'p_id'=>'آی دی مریض',
    'patient_name'=>'نام مریض',
    'last_name'=>'تخلص',
    'status'=>'حالت',
    'date_appointment'=>'تاریخ ملاقات',
    'health_problem'=>'مریضی موجود',
    'operation'=>'عملیات',
    'start_operation'=>'آغاز معالجه',
//    end doctor operation page
//start next appointment list page
    'next_appointment_patient'=>'مریضان بعدی',
    'doctor_name'=>'نام داکتر',
    'dental_defect'=>'نقض دندان',
    'treatment'=>'درمان',
//    end of next appointment patient

//start of patient history print page
    'patient_history_file'=>'تاریخچه مریض',
    'patient_information'=>'معلومات مریض',
    'dc'=>'کلینک دندان',
    'phf'=>'یاداشت مریض',
    'date'=>'تاریخ',
    'print'=>'چاپ',
    'print_pdf'=>'چاپ پی دی اف',
    'save_and_print'=>'ذخیره و چاپ',
    'patient_personal_info'=>'معلومات شخصی مریض',
    'age'=>'سن',
    'gender'=>'جنسیت',
    'address'=>'آدرس',
    'phone'=>'مبایل',
    'dental_treatment'=>'درمان دندان',
    'teeth_number'=>'نمبر دندان',
    'kind_of_prosthesis'=>'نویت درمان',
    'payment_info'=>'معلومات پرداخت',
    'unit_price'=>'مقدار پول',
    'total'=>'مجموعه',
    'paid'=>'پرداخت',
    'remaining'=>'باقیمانده',
    'doctor_signature'=>'امضای داکتر',
    'id'=>'آی دی',

//    end of patient history print

// xray page
    'patient_xray_list'=>'لیست مریضان اکسری',
    'new_patient'=>'مریض جدید',
    'already_done'=>'اکسری انجام شده',
    'number_of_patient'=>'تعداد مریضان',
    'xray_id'=>'اکسری آی دی',
    'tooth_position'=>'موقیعت دندان',
    'patient_id'=>'آی دی مریض',
    'status_of_payment'=>'حالت پرداخت',
    'status_of_xray'=>'حالت اکسری',
    'nprfx'=>'تاکنون مریضی برای ایکسری راجستر نشده است',
    'details'=>'جزییات',
//    xray show part
    'patient_xray_details'=>'جزییات مریضان اکسری',
    'change_xray_status'=>'تغیر حالت اکسری',
//    end of xray

//start of treatment operation
    'visted'=>'ملاقات شده',
    'sapftd'=>'نمایش همه مریضان امروز',
    'first_visited_date'=>'تاریخ اولین ملاقات',
    'past_history'=>'یاداشت گذشته',
    'present_history'=>'یاداشت حال',
    'continue_treatment'=>'ادامه درمان',
//    present history tab
    'is_xray'=>'اکسری ضرورت دارد؟',
    'yes'=>'بلی',
    'no'=>'نخیر',
    'choose_tp'=>'موقیعت دندان را انتخاب کنید',
    'upl'=>'چپ بالای',
    'upr'=>'راست بالای',
    'lwl'=>'چپ پایانی',
    'lwr'=>'راست پایانی',
    'enter_tooth'=>'نمبر دندان را وارد کنید',
    'select_dental_defect'=>'نقض دندان را انتخاب کنید',
    'treatment_cost'=>'قیمت درمان',
    'discount'=>'تخفیف',
    'description'=>'توضیعات',
    'radio_message'=>'در صورت اتمام تداوی مارک کنید',
    'cancel'=>'لغو کردن',
    'send_to_xray'=>'ارسال به اکسری',
//    prescription tab
    'pattern'=>'روش استفاده',
    'instruction'=>'دستورات',
    'medicine'=>'دوا',
    'days'=>'روز',
    'add_prescription'=>'ایجاد نسخه',
    'edit'=>'ویرایش',
//end of treatment operation

//start of doctor registration
    'firstname'=>'نام',
    'sd'=>'دیپارتمینت را انتخاب کنید',
    'father_name'=>'نام پدر',
    'max_patient'=>'حداکثر تعداد مریض',
    'email'=>'ایمیل',
    'password'=>'رمز',
    'working_time'=>'زمان کاری',
    'from'=>'از',
    'to'=>'تا',
    'salary_type'=>'نوعیت معاش',
    'per'=>'فیصدی',
    'fix'=>'ثابت',
    'salary_amount'=>'مقدار معاش',
    'male'=>'مرد',
    'female'=>'زن',
    'reset'=>'لغو',
//end of doctor registration
//    start of patient registration
    'pr_form'=>'فورم راجستر مریضان',
    'doctor_available'=>'داکتر های قابل دسترس',
    'select_doctor'=>'داکتر را انتخاب کنید',
    'availability_time'=>'زمان کاری',
    'registered_patient'=>'مریضان راجستر شده',
    'p_treatment'=>'تداوی قبلی برای عین دندان',
    'prior_problem'=>'مشکل قبل',
    'allergy'=>'حساسیت',
    'anesthetic_problem'=>'مشکل بی حسی',
//end of patient registration


//start of expense

    'expense_table'=>'جدول مصارف',
    'close'=>'بستن',
    'saejf'=>'نمایش همه مصارف فقط برای',
    'add_new_expense'=>'ایجاد مصرف جدید',
    'total_expense'=>'مجموعه مصارف',
    'exp_id'=>'آی دی مصرف',
    'to_whom'=>'گیرنده پول',
    'category'=>'دسته بندی مصرف',
    'delete'=>'حذف',
//    adding expense
    'expenses'=>'مصارف',
    'capital'=>'سرمایه',
    'edit_content'=>'ویرایش محتویات',
//end of expense

//start of Income
//patient income
    'user_info'=>'ویرایش معلومات کاربر',
    'change_password'=>'تغیر رمز',
    'income_details'=>'حزوئیات عایدات',
    'from_patient'=>'عواید مریضان',
    'inb'=>'کلید های مرور بین صفحات عواید',
    'afg'=>'افغانی',
    'xray_income'=>'عواید ایکسری',
    'other_income'=>'عواید دیگر',
    'total_income'=>'عاید مجموعی',
    'amount'=>'مقدار',
    'patient_income'=>'عاید از طریق مریضان',
    'show_completed_patient'=>'مریضان پرداخت شده',
    'p_name'=>'نام مریض',
    'estimated_fee'=>'مبلغ تعیین شده',
    'remaining_fee'=>'فیس باقی مانده',
    'p_details'=>'جزئیات مریض',
    'search'=>'جستجو',
    'show_loan_patient'=>'مریضان پرداخت ناشده',
    'print_bill'=>'چاپ بیل',
    'fee_payment'=>'پرداخت پول',
    'fill_pa'=>'مقدار قابل پرداخت را وارد کنید',
//    X-ray Incomer
    'show_completed_xray'=>'مریضان ایکسری شده',
    'show_uncompleted_xray'=>'مریضان ایکسری نشده',
//    Other Income
    'add_new_income'=>'ایجاد عاید جدید',
    'purpose'=>'هدف',
    'noiy'=>'هنوز عایدی ثبت نگردیده است',
    'from_whom'=>'شخص پول دهنده',
//    End of Income

//Start Of Doctor Salary
//Doctor List
    'advance'=>'پیش پرداخت',
    'giv_advance'=>'دادن پیش پرداخت',
    'advance_amount'=>'مقدار پیش پرداخت',
    'advance_payment'=>'دادن پیش پرداخت',
    'list_of_doctors'=>'لیست داکتران',
    'goto_ds'=>'معاش داکتران',
    'ndry'=>'هنوز هیچ داکتری راجستر نگردیده است',
    'salary_payment'=>'پرداخت معاش',
//    payment page
    'back_to_doctor'=>'لیست داکتران',
    'date_of_registration'=>'تاریخ راجستر',
    'treatment_fee'=>'پول تداوی',
    'lpd'=>'تاریخ پرداخت آخرین معاش',
    'total_fee'=>'پول مجموعی',
    'doctor_salary'=>'معاش داکتر',
    'pdate'=>'تاریخ پرداخت',
    'bdate'=>'بین تاریخ های',
    'sur'=>'رول کاربر را انتخاب کنید',
    'show_payment_indaterange'=>'نمایش پرداخت بین تاریخ های معین',
    'past_remaining'=>'باقی مانده قبلی',
    'total_doctor_salary'=>'معاش مجموعی داکتر',
    'payment_amount'=>'مبلغ قابل پرداخت',
    'pay_salary'=>'پرداخت معاش',
//Doctor Salary page
    'goto_dl'=>'لیست داکتران',
    'time_period'=>'دوره زمانی',
//  End of Doctor Salary

//  Start of Financial Report
//  Income Report
    'ifr'=>'راپور مالی عایدات',
    'atir_single_day'=>'راپور مالی انواع عایدات روز خاص',
    'select_day'=>'انتخاب روز',
    'report'=>'راپور',
    'atir_range'=>'راپور مالی انواع عایدات در یک دروه زمانی',
    'select_range'=>'انتخاب دوره زمانی',
    'irs_type'=>'راپور مالی نوع خاص عاید از روز خاص',
    'irr_type'=>'راپور مالی نوع خاص عاید در یک دوره زمانی',
    'select_income_type'=>'انتخاب نوع عاید',
//   Expense report
    'efr'=>'راپور مالی مصارف',
    'expr_single_day'=>'راپور مصرف روز معینه',
    'expr_range'=>'راپور مصرف در دوره زمانی معینه',
    'expr_single_category'=>'راپور دسته خاص از مصرف درروز معینه',
    'expr_range_category'=>'راپور دسته خاص از مصرف در دوره زمانی معینه',
//  Profit report
    'pfr'=>'راپور مالی مفاد',
    'profit_report'=>' راپور مفاد روز معینه',
    'profit_report_range'=>'راپور مفاد دوره زمانی معینه ',
//End of financial report

//    list of patient
    'employee_salary_this_month'=>'معاش مجموعی کارمند در این ماه',
    'paid_amount_this_month'=>'پول پرداخت شده در این ماه',

    'no_paid'=>'تا حال پول پرداخت نشده است',
    'employee_salary'=>'معاش کارمندان',
    'position'=>'مقام',
    'appointment_patient'=>'ملاقات مریض',
    'add_new_patient'=>'اضافه کردن مریض جدید',
    'list_new_patient_today'=>'لیست مریضان جدید امروز',
    'list_next_appointment_today'=>'لیست مریضان بار دوم',
    'miss_list_next_appointment'=>'لیست مریضان بار دوم غیرحاضر ',
    'note'=>' نوت‌: این تاریخ بالای تمام مریض های که در بخش تمام مریضان است تاثیر دارد',
    'previous'=>'قبلی',
    'Today'=>'امروز',
    'next'=>'بعدی',
    'set_date'=>'تعین تاریخ',
    'all_patient'=>'تمام مریضان',
    'search'=>'جستجو',
    'search_patient_name'=>'جستجوی نام مریض',
    'show_all_patient'=>'نمایش تمام مریضان حال حاضر',
    'appointment_date'=>'تاریخ ملاقات',
    'add_to_queue'=>'اضافه کردن در قطار',
    'there_is_no'=>'تا حالا برای امروز مریضی راجستر نشده است ',

//    new patient today
    'list_patient_today'=>'لیست مریضان امروز',
    'back'=>'برگشت',
    'total_new'=>'مجموع مریضان راجستر شده امروز',
    'visits'=>'ملاقات',
    'date_register'=>'تاریخ ثبت',
//    list next appointment today
    'next_appointment'=>'لیست مریضان بار دوم امروز',
    'next_appointment_date'=>'تاریخ بار بعدی',
//    miss list next appointment
    'miss_next_appointment_patient'=>'لیست مریضان غیر حاضر  ',
//    doctor navbar


//  patient report
    'patient_report_table'=>'جدول گزارشات مریضان',
//    patient prescription
    'patient_prescription'=>'نسخه مریض',
    'there_is_no_pres'=>'تا به حال هیچ نسخه وارد نشده',

//    Start of Create Account

    'list_of_account'=>'لیست حساب ها',
    'create_account'=>'ایجاد حساب',
    'owner'=>'مالک',
    'user_name'=>'نام کاربر',
    'role'=>'رول',
    'permission'=>'اجازه',
    //    create account
    'account_registration'=>'راجستر نمودن حساب',
    'account_info'=>'معلومات حساب',
    'confirm_password'=>'تصدیق رمز عبور',
    'submit'=>'ایجاد',
//    End of account
//  Start of Backup page
    'backup_list'=>'لیست بازیابی',
    'database_backup'=>'بازیابی دیتابیس',
    'restore_database'=>'بازگرداندن دیتابیس',
    'backup_creation'=>'ایجاد کردن بازیابی',
    'db_name'=>'نام دیتابیس',
    'enter_db_name'=>'نام دیتابیس را وارد کنید',
    'backup_method'=>'روش بازیابی',
    'drop_box'=>'دراپ باکس',
    'path'=>'مسیر',
    'local_network_drive'=>'ذخیره گاه شبکه محلی',
    'create_backup'=>'ایجاد بازیابی',
//    End of backup creation

//Start of Medicine
    'medicine_name'=>'نام دوا',
    'medicine_unit'=>'واحد دوا',
    'medicine_buy'=>'خرید دوا',
    'medicine_sale'=>'فروش دوا',

    'unit'=>'واحد',
    'name'=>'اسم دوا',
    'buy'=>'خرید',
    'sale'=>'فروش',
    'for_whom'=>'شخص',
    'adult'=>'بزرگ سال',
    'child'=>'اطفال',
    'medicine_category'=>'کتگوری دوا',
    'choose_medicine'=>'دوا را انتخاب کنید',
    'unit_stock'=>' تعداد موجود',
    'unit_patient'=>'تعداد برای مریض',


//    End of medicine
// Account
    'admin'=>'ادمین',
//Start of dental defect list
    'ddl'=>'لیست امراض دندان',
//Start of delete model
    'are_you_sure'=>'مطمئن هستید؟',
    'ywnba'=>'شما قادر به بازیابی این محتویات نخواهی بود',
    'yes_delete'=>'بلی حذف شود',
    'rds'=>'محتوا موفقانه حذف گردید',


//    Start of Help
//home
    'ctsi'=>'برای دیدن تصویر اینجا کلیک کنید',
    'u_guide'=>'رهنمایی استفاده',
    'home_info'=>'معلومات صفحه عمومی',
    'hi1'=>'1-این صفحه فقط برای ادمین قابل دسترس و استفاده میباشد.',
    'hi2'=>'2-در طرف چپ صفحه فهرستی قرار دارد که لیست تمامی بخش های نرم افزار مانند دیپارتمینت ها،بخش مالی،تنظیمات و غیره در آن شامل میباشد. ',
    'hi3'=>'3-درقسمت بالای صفحه نام کلینیک استفاده کننده نرم افزار،لیست،دکمه تغییر زبان به دری یا انگلیسی و دکمه خروج قرار دارد.',
    'hi4'=>'4-در قسمت پایین نوار فوق الذکر کلید های سفید رنگی قرار دارد که،نام کاربر فعلی،تعداد مریضان،تعداد دکتران و مریضانی که برای روز جاری  قرار ملاقات دارند.',
    'hi5'=>'5-در قسمت پایین دکمه های سفید دکمه های سبز دیگری قرار دارند که برای دسترسی سریع به بخش های مختلف نرم افزار استفاده میشوند.',
    'hi6'=>'6-فورم کوچک در قسمت پایین جهت وارد کردن سریع مصارف روزانه اضافه گردیده.',
//Department
    'dept_info'=>'معلومات دیپارتمینت ',
    'd_page_info'=>'معلومات صفحه داکتر',
    'dpi_text'=>'از فهرست قسمت چپ صفحه با کلیک کردن روی داکتر صفحه داکتر ظاهر میگردد.از صفحه داکتر به سه صفحه دیگر دسترسی خواهی داشت.',

    'pl_text'=>'دراین صفحه تمام مریضانی که برای روز جاری قرار ملاقات دارند نمایش داده خواهند شد. با کلیک کردن روی دکمه آغاز معالجه صفحه جدید باز گردیده و داکتر میتواند آنجا کار خود را روی مریض شروع کند.',
    'napl_text'=>'در این صفحه تمام مریضانی که برای روز های آینده قرار ملاقات دراند نشان داده شده و شما میتوانید با استفاده از نام و یا تاریح مریض معینی را جستجو کنید. ',
    'pr_text'=>'در این صفحه داکتر میتواند راپور مریضان خود را ببیند، راپور قابلیت چاپ شدن را دارد و داکتر میتواند آنرا چاپ نماید.',
    'dop_info'=>'معلومات صفحه کاری داکتر',
    'prh_text'=>'اگر مریض فعلی قبلاً توسط همین داکتر معالجه شده باشد،معلومات پروسه تداوی قبلی وی در همین صفحه نمایش داده خواهد شد. اگر دندانی که قبلاً تداوی گردیده دوباره دچار مشکل شود داکتر با کلیک کردن روی دکمه ادامه درمان میتواند کارکرد جدید خود را به تاریخچه قبلی مریض اضافه نماید در غیر اینصورت پرونده جدید باز کند.',
    'psh_text'=>'در این صفحه داکتر میتواند جزئیات مریض جدید را ثبت کرده و به بخش مالی ارسال کند و مریض در بخش مالی رفته مصارف معالجه را بپردازد.در صورت نیاز به ایکسری داکتر میتواند جزئیات دندان مریض را به بخش ایکسری بفرستد.',
    'pnote'=>'در قسمت نسخه داکتر میتواند نسخه مورد نیاز را برای مریض بدهد',
    'xp_info'=>'معلومات صفحه ایکسری',
    'pnotet'=>'یاد داشت',
    'xpi_text'=>'از فهرست طرف چپ با کلیک کردن روی عنوان ایکسری صفحه ایکسری باز کریده که دارای دو بخش از قرار ذیل میباشد .',
    'xsbdh'=>'جای تاٌیید ایکسری',
    'xnp_text'=>'دراین صفحه تمام مریضانی که باید ایکسری بگیرند و تا حالا نگرفته اند نمایش داده میشوند. درقسمت بالای جدول تعداد مریضان نمایش داده میشود،اگر مریضی برای ایکسری راجستر نشده باشد متن ظاهر خواهد شد.باکلیک کردن روی دکمه جزئیات در ستون آخر یک هشدار ظاهر گردیده و از پرداخت پول ایکسری توسط مریض مطمئن شوید. ',
    'xpp_text'=>'در این صفحه زمانیکه مریض پول ایکسری را پرداخت با کلیک کردن روی دکمه تغییر حالت ایکسری حالت ایکسری از No به Yes تبدیل شده وبا ذخیره کردن آن جزئیات مریض از لیست مریضان جدید پاک گردیده و به لیست  ',
    'xdp_text'=>'در این صفحه مریضانی نمایش داده میشود که ایکسری شان تکمیل شده است.',
//    Reception
    'reception_info'=>'معلومات بخش پذیرش',
    'drp_info'=>'معلومات صفحه راجستر کردن داکتر',
    'drpi_text'=>'از فهرست طرف چپ با کلیک کردن روی راجستر کردن داکتر فورم ثبت نام داکتر باز گردیده و شما میتوانید داکتر را راجستر نمائید.',
    'dr_text'=>'در این فورم معلومات داکتر از قبیل نام،تخلص،نام پدر،...وغیره. در این فورم معلومات مربوط به حساب داکتر مانند ایمل ، رمز عبور نیز وارد میگردد تا با راجستر کردن داکتر حساب داکتر نیز ایجاد میگردد.',
    'register'=>'راجستر کردن',
    'list'=>'لیست',
    'prp_info'=>'معلومات صفحه راجستر کردن داکتر',
    'prpi_text'=>'دربخش پذیرش با کلیک کردن روی عنوان راجستر کردن مریض فورم راجسترکردن مریض ظاهر میگردد که متشکل از سه بخش میباشد.',
    'doctor_info'=>'معلومات داکتر',
    'ppersonal_info'=>'معلومات شخصی مریض',
    'ph_problem'=>'مشکلات صحی مریض',
    'di_text'=>'در این فورم معلومات مربوط به داکتر از قبیل نام،زمان کاری،حد اکثرمریضی که میتواند ببیند وتعداد مریضان راجستر شده پیش داکتر معینه، موجود بوده که مسئول پذیرش میتواند مریض جدید را به داکتر مناسب راجع کند.',
    'ppi_text'=>'در بخش دوم معلومات شخصی مریض ازقبیل نام،تخلص،جنسیت،شماره تلفن و آدرس ثبت میگردد.',
    'ph_text'=>'در اینجا سه چیز باید مشخص شود',
    'ph_text1'=>'معالجه قبلی برای عین داندان،یعنی اگر دندان فعلی قبلاً تداوی شده باشد پرونده آن نزد داکتر موجود بوده که باعث سهولت در کار میشود.',
    'ph_text2'=>'مشکل بیحسی: یعنی آیا مریض با داروی بیحسی حساسیت دارد یانه؟',
    'ph_text3'=>'مشکلات صحی دیگر مانند،شکر،ایدز...',
    'plp_info'=>'معلومات صفحه لیست مریضان',
    'plpi_text'=>'دربخش پذیرش با کلیک کردن روی عنوان لیست مریضان جدول حاوی مریضان ظاهر میگردد.',
    'lop_text'=>'در این صفحه تمام مریضان در بخش تمام مریضان نمایش داده میشود. با کلیک کردن روی نام داکتر مریضان مربوط به همان داکتر نمایش داده خواهد شد. بااستفاده از دکمه های قسمت بالا شما میتوانید مریض جدید را راجستر کنید،مریضان راجستر شده برای روز فعلی،مریضان قبلی که قرار ملاقات دوباره دارند،و مریضانی که قرار ملاقات داشته اما نیامده اند. ',
    'prepp_info'=>'معلومات صفحه راپور مریض',
    'preppi_text'=>'دربخش پذیرش با کلیک کردن روی عنوان راپور مریض لیست مریضان ظاهر میگردد.',
    'prep'=>'از جدول با کلیک کردن روی دکمه چاپ شما میتوانید راپور مریض مشخصی را چاپ کنید.',
    'prsc_info'=>'معلومات صفحه نسخه',
    'prsci_text'=>'دربخش پذیرش با کلیک کردن روی عنوان نسخه لیست نسخه ها نمایش داده میشود.',
    'prsc_text'=>'این جدول حاوی نام مریض،دوا،روش مصرف . مقدار دوا میباشد.با کلیک کردن روی دکمه چاپ میتوانید نسخه را چاپ کنید.',

//    Finance
    'finance_info'=>'معلومات بخش مالی',
    'exp_info'=>'معلومات صفحه مصارف',
    'expi_text'=>'از فهرست عمومی در بخش مالی با کلیک کردن روی عنوان مصارف لیست تمام مصارف که در کلینیک واقع شده نمایش داده خواهد شد',
    'exp_text'=>'در این صفحه تمام مصارف مربوط به کلینیک نمایش داده خواهد شد.نوعیت مصرف،گیرنده پول،هدف مصرف پول معین گردیده.همه ریکارد های جدول قابل ویرایش میباشد.نمایه قسمت راست بالایی صفحه مصرف مجموعی را نشان میدهد.',
    'exp_note'=>'با استفاده از دکمه چپ قسمت بالای صفحه میتوانید مصارف جدیدی را به جدول اضافه کنید.',

    'incp_info'=>'معلومات صفحه عایدات',
    'incpi_text'=>'از فهرست عمومی در بخش مالی با کلیک کردن روی عنوان عواید صفحه جدید عایدات باز گردیده که دارای سه نوع دسته بندی از عایدات میباشد که با استفاده از دکمه های قسمت بالای صفحه قابل دسترس میباشد.',
    'pincome_text'=>'در این جدول همه مریضانی نمایش داده میشود که تداوی شده اما مصارف معالجه را نپرداخته اند. با کلیک کردن روی دکمه پرداخت زیر ستون پرداخت در فورم ظاهرشده میتوانید پروسه پرداخت پول را انجام دهید.در ستون کناری میتوانید جزئیات مریض را ببینید. در قسمت راست بالای صفحه عاید مجموعی همه انواع عایدات نمایش داده شده است.در قسمت بالای جدول طرف راست ساحه جستجو دکمهء موجود لیست همه مریضانی را نشان میدهد که مصارف تداوی را تماماً پرداخته اند و درآن جدول دکمهء دیگری در عین موقعیت دوباره جدول قبلی را نمایش میدهد.',

    'xincome_text'=>'در این جدول همه مریصانی نمایش داده میشود که برای ایکسری فرستاده شده اما پول ایکسری را نپرداخته اند. با کلیک کردن روی جزئیات مریض میتوانید جزئیات مریض مشخصی را ببینید.در قسمت بالای جدول کنار ساحه جستجو کلیدی قرار دارد که لیست مریضانی را که ایکسری شان کامل شده را نشان میدهد. در جدول مریضانی که ایکسری شان کامل شده در عین موقعیت دکمه برکشت به صفحه قبلی قرار دارد.',

    'oincome_text'=>'در این جدول همه عوایدی م=لیست میشود که از غیر مریض یا ایکسری ،مانند بانک و یا کدام موءسسه برست آمده باشد. باکلیک کردن روی دکمه ایجاد عاید جدید میتوانید محتویات جدیدی را در جدول ثبت نمایید.',

    'docp_info'=>'معلومات صفحه داکتر',
    'docpi_text'=>'از فهرست طرف چپ در بخش مالی با کلیک کردن روی عنوان داکتر لیست داکتران نمایش داده خواهد شد.',
    'doctor_list'=>'لیست داکتران',
    'docl_text'=>'با کلیک کردن روی دکمه معاش داکتر در قسمت چپ بالای صفحه جدول معاش داکتران ظاهر گردیده که نشان میدهد کدام داکتر ،برای چه مدت،چه مقدار معاش گرفته و چه مقدار باقی مانده است.در جدول معاش داکتران دکمهء دیگری در عین موقعیت قرار دارد که دوباره به لیست داکتران برمیگرداند.با کلیک کردن روی دکمه پرداخت معاش در جدول صفحه پرداخت معاش داکتران باز خواهد شد.',

    'spp'=>'صفحه پرداخت معاشات',
    'spp_text'=>'باکلیک کردن روی دکمه پرداخت معاش در جدول داکتران صفحهء که حاوی مشخصات داکتر،نوع معاش، مقدار معاش،باقی داری قبلی... وغیره میباشد.نوع معاش داکتر اینکه ثابت است یا فیصدی اتومات توسط نرم افزار محاسبه خواهد شد. تاریخ آخرین باری که داکتر معاش گرفته نیز در قسمت بالای محل وارد کردن مقدار معاش نمایش داده خواهد شد.در قسمت بالای جدول دو تاریخ قرار دارد که شما میتوانید دورهء زمانی که معاش داکتر را نظر به آن زمان محاسبه میکنید تعیین کنید',

    'frp_info'=>'معلومات صفحه گذارشات مالی',
    'frpi_text'=>'از فهرست طرف چپ در بخش مالی با کلیک کردن روی عنوان گذارشات مالی فهرست فرعی دیگری قرار ذیل ظاهر میشود.',
    'ifr_text'=>'در سطر اول میتوانید راپور مالی همه نوع عایدات را در روز خاص یا بین دورهء زمانی معین مشاهده کنید. در سطر دوم میتوانید راپور مالی نوع خاص عاید مانند ایکسری ،مریض... را روزانه یا بین دورهء زمانی معین ببینید.',

    'efr_text'=>'در سطر اول میتوانید راپور مالی همه کتیگوری های مصارف را روزانه را در دوره زمانی معین مشاهده کنید.اما در سطر دوم میتوانید راپور نوع خاص از مصرف را مشاهد کنید.',
    'pfr_text'=>'در این صفحه شما میتوانید راپوار مفاد تان را مشاهده کنید. میتوانید راپور مفاد را با انتخاب روز معین یا انتخاب دورهء زمانی معینی مشاهده کنید.',
//    Setting
    'set_info'=>'معلومات تنظیمات',
    'seti_text'=>'در این بخش شما میتوانید حساب ایجاد کنید،دوا،امراض دندان،تداوی ،دیپارتمینت داکتر و غیره را اضافه نمایید.',
    'set_note'=>'درقسمت ایجاد حساب دیپارتمینت برای داکتر وجود ندارد چون حساب داکتر با راجستر کردن داکتر بطور اتومات ایجاد میگردد.',
//Support
    'supp_info'=>'معلومات صفحه پشتیبانی',
    'suppi_text'=>'دراین بخش در صورت مواجهه با مشکلات مروبوط به کارکرد نرم افزار از صفحهء که مشکل دارد سکرین شات گرفته ضمیمهء ایمل کرده و به ما ارسال نمایید.برای گرفتن سکرین شات در search قسمت taskbar بنویسید Snipping Tool نوشته new را انتخاب کنید بعد قسمت مورد نظر را انتخاب نموده و ذخیره کنید',
//    About
    'about_info'=>'معلومات صفحه دربارهء ما',
    'abouti_text'=>'در این صفحه بعضی معلومات درمورد شرکت PayPol و فعالیت های آن میباشد.',


    //    MISSED TRANSES
    'spbd'=>'انتخاب مریض براساس تاریخ',

//    Support Page
    'ser'=>'ارسال گذارش درصورت خطا در نرم افزار',
    'subject'=>'مضمون',
    'context'=>'متن',
    'send'=>'ارسال',
    'psdc'=>' Paypol شرکت نرم افزار سازی  ',
    'cu'=>'تماس باما',
    'facebook'=>'فیسبوک',
    'yacti'=>'شما به انترنیت وصل هستید',
    'yanc'=>'اتصال انترنیتی موجود نیست، لطفاً اتصال انتر نیتی خور را چک کنید!',
    'wyc'=>'متن تان را بنویسید',

//    ABOUT US
    'apsc'=>'Paypol در مورد شرکت نرم افزاری ',
    'apsc_text'=>'  شرکت نرم افزاری (پی پول) درعرصهء خدمات نرم افزاری توانمندی های پیشگامانه و یک سکویی برای توسعه دادن زیر بناهای دیجیتالی را فراهم میسازد. ساختن دیتابیس برای شرکت های تجاری کوچک،متوسط و بزرگ نیز از جمله خدمات ما میباشد .شرکت نرم افزاری (پی پول) مهیا کنندهء سیستم های محاسبوی دیجیتالی شده ، برای شرکت های تجاری در تمام سطوح، بوده که آنها را در مسیر تغییر سیستم تجاری از سنتی به دیجیتالی ، توانایی میبخشد.
    سرعت بخشیدن تغییر شکل به شکل دیجیتالی در مارکیت افغانستان  با شرکت نرم افزاری (پی پول) شرکت ها قادر به نو آوری های سریع، توسعه ارتباطات با مشتریان، مؤثریت بخشیدن به روند تجارت و سرعت عمل خواهند بود.                     ',

    //    SUPPLIER
    'st'=>'جدول فراهم کننده های جنس',
    'it'=>'جدول اجناس',
    'org'=>'سازمان',
    'pp'=>'روند پرداخت',
    'sr'=>'ثبت فراهم کنندهء جنس',
    'lp'=>'پرداخت قرض',
    'quantity'=>'مقدار',
    'total_price'=>'قیمت مجموعی',
    'bnumber'=>'شماره رسید',
    'slp'=>'پرداخت قرض فراهم کننده ها',
    'ticost'=>'قیمت مجموعی جنس',
    'tpamount'=>'مجموع مبلغ پرداخت شده',
    'receiver'=>'دریافت کننده پول',
    'teethshade'=>'پوش دندان',
    'teethcover'=>' نوع پوش دندان',
    'price'=>' قیمت',
    'other_staff'=>' سایر کارمندان',
    'salary'=>' معاش',
    'emp_reg'=>' ثبت نام کارمندان',
    'odp'=>' مریضان سابقه',
    'add_emp'=>' اضافه کردن کارمند جدید',
    'erf'=>' فورم ثبت کارمند',
    'show_payment'=>'پرداخت شده ها',
    'total_paid_amount'=>'مجموع پرداخت شده ها',
    'this_month_paid'=>'پرداخت شده برای این ماه',
    'epinfo'=>'ویرایش معمومات مریض',
    'fee'=>'پول تداوی',
    'iopi'=>'جزئیات مریضان سابقه را وارد کنید',
    'cash'=>'نقد',
    'weekly'=>'هفته وار',
    'monthly'=>'ماهوار',




];


?>